"MJRefreshHeaderIdleText" = "下拉刷新";
"MJRefreshHeaderPullingText" = "释放立即刷新";
"MJRefreshHeaderRefreshingText" = "正在加载";

"MJRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"MJRefreshAutoFooterRefreshingText" = "正在载入";
"MJRefreshAutoFooterNoMoreDataText" = "别拉了，没有了";

"MJRefreshBackFooterIdleText" = "上拉可以加载更多";
"MJRefreshBackFooterPullingText" = "释放立即加载更多";
"MJRefreshBackFooterRefreshingText" = "正在载入";
"MJRefreshBackFooterNoMoreDataText" = "别拉了，没有了";

"MJRefreshHeaderLastTimeText" = "最后更新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "无记录";
